
[General]
Product=HP Unified Functional Testing
Version=11.50
Total=51
Title=1116-HMC-PC-报价-模块化-预发 [Res25]
OSVersion=11
TestLocation=C:\Unified Functional Testing\4.0\1116-HMC-PC-报价-模块化-预发
TestOnHost=VICTOR-PC
GlobalIteration=1000
QCServer=
QCProject=
